<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(fondoaz.jpg);
	background-repeat: repeat;
}
body,td,th {
	font-size: xx-large;
}
-->
</style></head>

<body>
<div align="center">
  <p><strong>&iquest;Por que es importante leer ?</strong></p>
  <h2 align="justify">Permite mejorar nuestra ortograf&iacute;a. Ayuda al desarrollo y perfeccionamiento del lenguaje. Mejora la expresi&oacute;n oral y escrita y hace el lenguaje m&aacute;s fluido. Da la facilidad para exponer el propio pensamiento y posibilita la capacidad de pensar.</h2>
  <p><strong><img src="lecturafon.jpg" width="294" height="172" /></strong></p>
  <p>Ventajas y desventajas sobre la lectura en Digital </p>
  <p><a href="ventajas.html">Ventajas</a> ____________________________<a href="Desventajas.html">Desventajas </a></p>
  <hr />
  <p>&nbsp;</p>
  <p>Aqui te dejo un link de un video sobre la lectura :D.</p>
  <p><a href="file:///C|/Users/yuyu/Desktop/4 M/aplicaciones al cliente/dre/y2mate.com - Por qué es importante la lectura_480p.mp4">y2mate.com - Por qué es importante la lectura_480p</a></p>
  <p>canal de youtube - Ministerio de Cultura Per&uacute; </p>
  <hr />
  <p>&nbsp;</p>
  <p>Aqui te dejo una tabla de los mejores libros que fomenta la lectura :D. </p>
  <p>&nbsp;</p>
  <table width="842" height="989" border="1">
    <tr>
      <td width="4" height="204"><img src="libro1.jpg" width="233" height="272" /></td>
      <td width="822">En el libro gu&iacute;a de h&aacute;bitos inteligentes&nbsp;el  maestro de psicolog&iacute;a I. C. Roblero recopila 36&nbsp;h&aacute;bitos&nbsp;que contribuyen a desarrollar la inteligencia de una  manera sencilla y pr&aacute;ctica. Ha estudiado la vida de personas altamente&nbsp;inteligentes&nbsp;durante muchos a&ntilde;os  y concluyo que las personas&nbsp;inteligentes&nbsp;no  nacen&nbsp;inteligentes.</td>
    </tr>
    <tr>
      <td height="272"><img src="libro2.jpg" width="183" height="275" /></td>
      <td>Una propuesta original, &uacute;til y amena a medio  camino entre gu&iacute;a&nbsp;de&nbsp;inspiraci&oacute;n,  divulgaci&oacute;n cient&iacute;fica y filosof&iacute;a pr&aacute;ctica. Una obra que nos muestra que  nuestra percepci&oacute;n&nbsp;de&nbsp;la  realidad es limitada, explica el funcionamiento&nbsp;del cerebro&nbsp;y propone un camino&nbsp;para&nbsp;cambiar nuestra perspectiva y encontrar la felicidad.</td>
    </tr>
    <tr>
      <td height="245"><img src="libro3.jpg" width="225" height="225" /></td>
      <td>Basado en estudios cient&iacute;ficos que confirman que  la&nbsp;lectura en voz alta&nbsp;mejora  las capacidades intelectuales de los ni&ntilde;os y es beneficiosa tambi&eacute;n&nbsp;para&nbsp;los adultos. La autora es  periodista especializada en literatura infantil en The Wall Street Journal.</td>
    </tr>
    <tr>
      <td><img src="libro4.jpg" width="219" height="424" /></td>
      <td><p>EL LIBRO DE LA LECTURA R&Aacute;PIDA contiene  t&eacute;cnicas que nos ense&ntilde;an a utilizar los ojos y el cerebro de manera m&aacute;s  eficiente. Numerosos cuestionarios y ejemplos pr&aacute;cticos permiten al lector  medir sus progresos a medida que avanza el libro. <br />
      EL LIBRO DE LA LECTURA R&Aacute;PIDA es una  obra imprescindible para estudiantes, profesores, ejecutivos y cualquier  persona que desee mejorar la rapidez, la comprensi&oacute;n y la calidad de su  lectura.</p></td>
    </tr>
    <tr>
      <td><img src="libro5.jpg" width="178" height="283" /></td>
      <td>En Leer mejor para  escribir mejor, Mar&iacute;a Antonia&nbsp;de&nbsp;Miquel nos da las claves&nbsp;para&nbsp;pasar&nbsp;de&nbsp;ser  lectores pasivos a lectores activos,&nbsp;para&nbsp;adentrarnos&nbsp;en&nbsp;todo  aquello que,&nbsp;en&nbsp;una  lectura superficial, nos pasa inadvertido&nbsp;en&nbsp;una obra&nbsp;de&nbsp;ficci&oacute;n.</td>
    </tr>
    <tr>
      <td><img src="libro6.jpg" width="225" height="225" /></td>
      <td>Una de las funciones m&aacute;s importantes de la  escuela y de los padres de familia es hacer de sus alumnos e hijos buenos lectores.  La magnitud de esta labor necesita de acciones estrat&eacute;gicas y de materiales  adecuados. Con el fin de contribuir a esta labor juguemos a leer libro de  lectura, contiene sugerencias de ejercicios y actividades (en la parte inferior  de la p&aacute;gina) con el prop&oacute;sito de que los alumnos puedan practicar su oralidad  y escritura de manera activa, creativa y con sentido social.</td>
    </tr>
  </table>
  <p>.</p>
</div>
</body>
</html>
