<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(fondoaz.jpg);
}
-->
</style></head>

<body>
<div align="center">
  <h1>Ventajas sobre la lectura digital  </h1>
  <ol>
    <li>
      <div align="left">
        <h4>El usurario tiene la oportunidad de llevar consigo&nbsp;su &quot;biblioteca de libros&quot; a todas partes sin cargar peso y sin ocupar volumen, gracias a el dise&ntilde;o de los dispositivos en donde se emplea la lectura digital.</h4>
      </div>
    </li>
    <li>
      <div align="left">
        <h4>Facilita el acceso&nbsp;de la lectura para las personas con deficiencias visuales, ya que tienen la oportunidad de ampliar o disminuir el tama&ntilde;o de la letra para adaptarlo a las necesidades del usuario.</h4>
      </div>
    </li>
    <li>
      <div align="left">
        <h4>&nbsp;La lectura digital facilita el acceso a una amplia&nbsp;y variada oferta de contenidos internacionales, lo cual era dif&iacute;cil acceder f&iacute;sicamente.</h4>
      </div>
    </li>
    <li>
      <div align="left">
        <h4>La compra de libros&nbsp;electr&oacute;nicos&nbsp;es mucho m&aacute;s econ&oacute;mico que la edici&oacute;n en papel. Adem&aacute;s la compra y descarga de libros electr&oacute;nicos son inmediatas, por ello ya no es necesario tener que esperar por el&nbsp;env&iacute;o&nbsp;de un libro (edici&oacute;n papel) , al igual que esperar tener un&nbsp;tiempo libre para ir a una tienda o hacer largas colas para comprar un libro.</h4>
      </div>
    </li>
    <li>
      <div align="left">
        <h4>La lectura digital&nbsp;permite leer en cualquier sitio y momento. Cabe destacar que esto es posible si el dispositivo tiene una conexi&oacute;n a&nbsp;Internet.</h4>
      </div>
    </li>
    <li>
      <div align="left">
        <h4>Se puede acceder directamente a contenidos enriquecidos como:&nbsp;v&iacute;deos&nbsp; im&aacute;genes, referencias, enlaces, entre otros; que&nbsp;dan m&aacute;s informaci&oacute;n sobre lo que se est&aacute; leyendo.</h4>
      </div>
    </li>
    <li>
      <div align="left">
        <h4>Una de las ventajas m&aacute;s evidentes es el hecho de poder guardar en un espacio tan reducido una gran cantidad de informaci&oacute;n.</h4>
      </div>
    </li>
    <li>
      <div align="left">
        <h4>Si el usuario compra sus libros en tiendas basadas en la tecnolog&iacute;a de lectura &quot;en la nube&quot;, este tiene el privilegio de tener siempre sincronizada su Biblioteca y &nbsp;notas personales.</h4>
      </div>
    </li>
  </ol>
  <h4 align="left">Informacion sacada de &quot;Grupo8S7LecturaDigital&quot;</h4>
</div>
</body>
</html>
